/* Localized versions of Info.plist keys */

CFBundleName = "KEGSMAC";
CFBundleShortVersionString = "KEGSMAC version 0.70";
CFBundleGetInfoString = "KEGSMAC version 0.70, Copyright 2002 Kent Dickey.";
